const teamGraphData = {
  2021: [
    {
      key: 1,
      date: "2021.02",
      content: "(주)토스증권 출범",
    },
    {
      key: 2,
      date: "2021.04",
      content: "㈜토스씨엑스 설립",
    },
    {
      key: 3,
      date: "2021.06",
      content:
        "토스뱅크 컨소시엄 제3 인터넷전문은행 본인가 획득\n4,600억 원 투자 유치 (기업가치 한화 약 8조원 돌파)",
    },
    {
      key: 4,
      date: "2021.08",
      content: "평생 무료 송금 정책 전격 도입\n본인확인기관 선정",
    },
    {
      key: 5,
      date: "2021.10",
      content: "(주)토스뱅크 출범\n(주)VCNC(타다) 인수",
    },
    {
      key: 6,
      date: "2021.11",
      content: "전자서명인증사업자 선정",
    },
    {
      key: 7,
      date: "2021.12",
      content: "행정안전부 주관 '2021 정보화발전 ' 장관 표창 수상",
    },
  ],
  2020: [
    {
      key: 1,
      date: "2020.04",
      content: "첫 월간 흑자 기록\n토스신용카드(PLCC) 출시",
    },
    {
      key: 2,
      date: "2020.05",
      content: "토스인증서 발급 1,100만 돌파",
    },
    {
      key: 3,
      date: "2020.07",
      content: "고객 피해 전액 책임제 시행",
    },
    {
      key: 4,
      date: "2020.08",
      content:
        "2,070억 원 투자 유치 (기업가치 한화 약 3조 원 돌파)\n㈜토스페이먼츠 출범\n토스보험파트너 앱 출시",
    },
    {
      key: 5,
      date: "2020.11",
      content: "토스준비법인(토스증권) 금융투자업 본인가 획득",
    },
  ],
  2019: [
    {
      key: 1,
      date: "2019.02",
      content: "토스 3.0 출시 및 브랜드 로고 리뉴얼",
    },
    {
      key: 2,
      date: "2019.03",
      content: "토스준비법인(토스증권) 예비인가 획득",
    },
    {
      key: 3,
      date: "2019.04",
      content: "토스머니카드 출시",
    },
    {
      key: 4,
      date: "2019.08",
      content: "770억 원 투자 유치",
    },
    {
      key: 5,
      date: "2019.10",
      content: "월간 활성 사용자 1,000만 명 돌파",
    },
    {
      key: 5,
      date: "2019.11",
      content: "토스카드 2.0 출시",
    },
    {
      key: 5,
      date: "2019.12",
      content:
        "토스뱅크 컨소시엄 제3 인터넷전문은행 예비인가 획득\n무료 신용등급 조회 누적 사용자 1,000만 명 돌파",
    },
  ],
  2018: [
    {
      key: 1,
      date: "2018.04",
      content: "이승건 대표 정보통신의 날 기념 대통령 표창 수상",
    },
    {
      key: 2,
      date: "2018.06",
      content: "440억 원 투자 유치",
    },
    {
      key: 3,
      date: "2018.10",
      content: "세계 100대 핀테크 기업 중 28위 선정",
    },
    {
      key: 4,
      date: "2018.11",
      content:
        "과학기술정보통신부 주최 2018 정보보호대상 수상\n㈜토스인슈어런스 설립",
    },
    {
      key: 5,
      date: "2018.12",
      content: "900억 원 투자 유치 (기업가치 한화 약 1조 원 돌파)",
    },
  ],
  2017: [
    {
      key: 1,
      date: "2017.02",
      content: "무료 신용등급 조회 서비스 출시",
    },
    {
      key: 2,
      date: "2017.03",
      content: "550억 원 투자 유치",
    },
    {
      key: 3,
      date: "2017.11",
      content: "세계 100대 핀테크 기업 중 35위 선정",
    },
    {
      key: 4,
      date: "2017.11",
      content: "월 송금액 1조, 누적 송금액 10조 돌파",
    },
  ],
  2016: [
    {
      key: 1,
      date: "2016.04",
      content:
        "265억 원 투자 유치\n이승건 대표 한국핀테크산업협회 초대 회장 부임",
    },
    {
      key: 2,
      date: "2016.08",
      content: "누적 송금액 1조 원 돌파",
    },
    {
      key: 3,
      date: "2016.12",
      content: "구글 플레이 ‘2016 올해의 베스트앱' 대상 수상",
    },
  ],
  2015: [
    {
      key: 1,
      date: "2015.02",
      content: "간편 송금 서비스 출시",
    },
    {
      key: 2,
      date: "2015.07",
      content: "50억 원 투자 유치",
    },
    {
      key: 3,
      date: "2015.10",
      content: "토스(Toss) 상표권 등록",
    },
  ],
  2014: [
    {
      key: 1,
      date: "2014.08",
      content: "10억 원 투자 유치",
    },
  ],
  2013: [
    {
      key: 1,
      date: "2013.04",
      content: "㈜비바리퍼블리카 설립",
    },
  ],
};

export default teamGraphData;
