const teamFrameData = [
  {
    key: 0,
    cate: "토스코어",
    title: "상식적인 금융 서비스는\n삶을 윤택하게 합니다",
    image: "team-1core.jpeg",
    clicked: {
      content:
        "문자 메시지 보내듯 편하게 송금하고, 모든 자산을 손끝에서\n편하게 관리하고, 최고의 사용 경험을 선사하는 디자인 덕분에\n행복해지고, 큰 노력 없이 금융과 관련된 고민을 모두\n해결하는 것. 토스에서는 누구나 경험할 수 있습니다.",
      question: "토스는 왜 금융을 바꾸려고 하는가?",
    },
  },
  {
    key: 1,
    cate: "토스증권",
    title: "투자, 쉽게 시작하고 즐길 수\n있는 문화가 됩니다",
    image: "team-2securities.jpeg",
    clicked: {
      content:
        "그동안 투자는 전문적인 공부가 필요한 영역이라는 인식\n때문에, 시작하는 것조차 어려웠던 것이 사실입니다.\n토스증권이 준비중인 투자 서비스를 통해 어렵게 느껴졌던\n투자가 재밌어질거고, 많은 분들의 삶에 '투자 문화'가\n중요하게 자리잡을 겁니다.",
      question: "토스가 투자 서비스를 만든다면?",
    },
  },
  {
    key: 2,
    cate: "토스페이먼츠",
    title: "결제 산업의 새로운 미래를\n제시합니다",
    image: "team-3payments.jpeg",
    clicked: {
      content:
        "변화가 더디고 진입 장벽 또한 높았던 결제 산업, 이제\n바뀌어야 합니다. 토스페이먼츠는 그동안 어렵고 힘들었던\n결제 경험을 혁신하고자 합니다. 소비자들에게 쉽고 편한\n서비스 경험을 제공하고, 가맹점들에게는 오직 사업에만\n집중할 수 있는 환경을 보장하는 제품을 만들어 냅니다.",
      question: "토스페이먼츠 홈페이지 바로가기",
    },
  },
  {
    key: 3,
    cate: "토스인슈어런스",
    title: "궁극적인 목표는\n고객이 만족하는 것",
    image: "team-4insu.jpeg",
    clicked: {
      content:
        "토스인슈어런스의 목표는 보험 상품을 많이 판매하는 것이\n아닙니다. 고객의 위험을 최대한 줄이고, 상황에 꼭 맞는\n상품을 추천해 드리는 것, 궁극적으로 '최고의 고객 만족'을\n지향합니다. 변함 없던 보험 업계, 이제 정말 바뀌어야 합니다.\n토스인슈어런스는 그 흐름을 주도하는 팀입니다.",
      question: "토스인슈어런스 홈페이지 바로가기",
    },
  },
  {
    key: 4,
    cate: "토스뱅크",
    title: "포용과 혁신의 은행을\n지향합니다",
    image: "team-5bank.jpeg",
    clicked: {
      content:
        "토스뱅크 팀의 목표는 두 가지입니다. 하나는 기존 은행의\n주고객이었던 직장인 뿐 아니라, 소상공인, 저신용자까지도\n부담없이 이용할 수 있는 접근성 높은 은행이 되는 것. 다른\n하나는 금융 산업의 축을 공급자 중심에서 사용자 중심으로\n완벽하게 옮겨오는 것입니다.",
      question: "토스가 꿈꾸는 은행, 어떤 모습일까?",
    },
  },
  {
    key: 5,
    cate: "토스씨엑스",
    title: "고객 경험을\n최우선으로 생각합니다",
    image: "team-6cx.jpeg",
    clicked: {
      content:
        "토스에게 CS는 Customer Service를 넘어 Customer\nSatisfaction과 Customer Success를 의미합니다. 이제\n한 단계 더 나아간 토스씨엑스(CX)는 고객 경험을 수호하며\n미친 만족감을 드릴 것입니다.",
      question: "고객이 반드시, 토스에서 멋진 경험을 할 수 있도록",
    },
  },
];

export default teamFrameData;
